<?php
namespace lib\Def;
Opt::$title='SOptStore - торговая площадка акционных товаров в Украине';
Opt::$description='Большое количество наших клиентов смогли по достоинству оценить высокое качество и удобство торговой площадки SOptStore.';

//Opt::$jscript.='';
//Opt::$css.='';
//********************************************************************
//Opt::$l_content='<div class="fon_c"><h4>Объявление</h4><p>Ведутся технические работы...</p></div>';

Opt::$main_content.='<main>SOptStore - торговая площадка акционных товаров в Украине</main>';

//Opt::$r_content.='<div class="fon_c"><h4>Объявление</h4><p>Ведутся технические работы...</p></div>';