<?php
namespace lib\Def;
Opt::$title='Плоские кальяны MobileSmoke - купить горизонтальный кальян MobileSmoke в Украине';
Opt::$description='Большое количество наших клиентов смогли по достоинству оценить высокое качество и удобство горизонтальных кальянов MobileSmoke. Неповторимый густой и ароматный дым в сочетании с лёгкой тягой, сделают Ваш вечер оригинальным.';

//Opt::$jscript.='';
//Opt::$css.='';
//********************************************************************
//Opt::$l_content='<div class="fon_c"><h4>Объявление</h4><p>Ведутся технические работы...</p></div>';

Opt::$main_content .= '<h3>Кальян</h3>

                <p>Для современного человека понятие <strong>кальян</strong> – прибор для курения, способный охладить и отфильтровать вдыхаемый дым. Такое устойчивое восприятие индийского изобретения довольно быстро устоялась из-за популярности кальяна сначала среди мусульман, а затем к XIX веку он покорил Европу.</p>
                <p>Для визуального представления кальяна представьте: фильтр, похожий на шахту, на стенах которой оседают разные примеси; сосуд с различной жидкостью, которая осаждает до половины примесей, содержащихся в дыме. А уже в этот самый сосуд вставлена курительная чаша, соединённая с той самой шахтой, отвод которой погружен в воду. Ну и непосредственна вторая трубка, расположенная выше уровня для вдыхания дыма.</p>
                <p>Кальян часто курят в дружеских компаниях и для приятного время провождения он становиться незаменимым атрибутом гостеприимных хозяев мероприятия. Mobile Smoke – это отличный вариант кальяна. Походный дизайн кальяна весьма удобен в походных условиях эксплуатации, а его невероятный яркий вкус подарят незабываемые эмоции от применения.</p>
                <p><strong>Кальян</strong> – это культура, история и современный тренд. Присоединяясь к тренду, Вы становитесь счастливым обладателя незабываемых ощущений.</p>

                <div class="dws-wrapper">
                    <a href="#">
                        <img src="/img/hookah/hookah.jpg" alt="Кальян в Украине">
                        <div class="dws-text">
                            <h3>Кальяны в любую точку Украины</h3>
                            <p>Наши кальяны творят свою магию. Следите за новинками и подписывайтесь на канал.</p>

                        </div>
                    </a>
                </div>

                <h3>Комплектация</h3>
                <ul>
                    <li>Корпус Easysmoke (Jet Black);</li>
                    <li>Силиконовая чаша;</li>
                    <li>Шланг и мундштук Easysmoke черного цвета;</li>
                    <li>Kaloud lotus (уточняйте цвет калауда при заказе);</li>
                    <li>Подсветка с пультом (три цвета: синий, красный, зеленый, пульсирующий);</li>
                    <li>Металлические щипцы.</li>
                </ul>
                <h3>Эмоции</h3>
                <p>Плоский кальян определенно выделяется из множества других однотипных вертикальных кальянов. Представьте удивление ваших друзей, когда вы предложите им попробовать кальян Easysmoke! Вас определенно заметят на вечеринке, и вы всегда будете в центре внимания.</p>

                <h3>Удобство и прочность</h3>
                <p>Кальян Easysmoke легко поместится в любой рюкзак - его вес меньше килограмма! Кальян Easysmoke прочно стоит на столе в отличие от классических вертикальных кальянов, которые легко разбить!</p>

                <h3>Уникальный дизайн</h3>
                <p>Уникальный горизонтальный дизайн Easysmoke определенно привлекает внимание. В разработке дизайна кальяна принимали участие ведущие иностранные кальянные мастера. А встроенная подсветка добавит ещё больше внимания к вам!</p>

                <div class="dws-wrapper">
                    <a href="#">
                        <img src="/img/hookah/hookah.jpg" alt="Кальян в Украине">
                        <div class="dws-text">
                            <h3>Оптимальный дизайн</h3>
                            <p>Наши кальяны творят свою магию. Следите за новинками и подписывайтесь на канал.</p>

                        </div>
                    </a>
                </div>

                <h3>Высококачественные материалы</h3>
                <p>При производстве кальянов Easysmoke используются только высококачественные и высокотехнологичные материалы, безопасные для здоровья. Полированный акрил цвета JET BLACK выглядит безупречно.</p>

                <h3>Мобильность</h3>
                <p>Если вы любитель активного отдыха, то походный кальян Easy Smoke станет его верным спутником. Что может скрасить отдых на природе лучше, чем сладкий густой дым? Кальян Easy Smoke просто создан для походов и путешествий.</p>';

//Opt::$r_content.='<div class="fon_c"><h4>Объявление</h4><p>Ведутся технические работы...</p></div>';