<?php
namespace lib\Def;
Opt::$title='Сервисный центр ВинТех - Мариуполь - Строителей, 39';
Opt::$description='Сервисный центр «WinTeh». Ремонт компьютерной и офисной техники. Мариуполь, Строителей, 39.';

//Opt::$jscript.='';
//Opt::$css.='';
//********************************************************************
//Opt::$l_content='<div class="fon_c"><h4>Объявление</h4><p>Ведутся технические работы...</p></div>';

Opt::$main_content .= '<div class="fon_c rel">
<h2>Сервисный центр</h2>
<p>В нашем сервисном центре производится <strong>ремонт любой компьютерной и офисной техники</strong>
: ноутбуков, компьютеров, мониторов, планшетов, смартфонов, сканеров, принтеров, источников бесперебойного питания, 
проекторов и другой офисной техникой. Уровень сложность ремонта и диагностики - не имеет значения. В большинстве своём, мы способны «реанимируем» такую технику - с которыми безрезультатно «сражались» другие сервисные центры.</p>
</div>';

//Opt::$r_content.='<div class="fon_c"><h4>Объявление</h4><p>Ведутся технические работы...</p></div>';