<div class="osnovnoy_block">
	
	<div class="content2">
		<h1 class="h1_top">Пользовательское соглашение</h1>
		<p>
			<b>1</b>. АДМИНИСТРАЦИЯ САЙТА И ЕГО ВЛАДЕЛЬЦЫ НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ НЕ НЕСУТ ОТВЕТСТВЕННОСТИ ПЕРЕД ВАМИ ИЛИ ПЕРЕД ЛЮБЫМИ ТРЕТЬИМИ ЛИЦАМИ ЗА ЛЮБОЙ КОСВЕННЫЙ, СЛУЧАЙНЫЙ, НЕУМЫШЛЕННЫЙ УЩЕРБ, ВКЛЮЧАЯ УПУЩЕННУЮ ВЫГОДУ ИЛИ ПОТЕРЯННЫЕ ДАННЫЕ. АДМИНИСТРАЦИЯ САЙТА И ЕГО ВЛАДЕЛЬЦЫ НЕ МОГУТ ГАРАНТИРОВАТЬ И НЕ ОБЕЩАЮТ НИКАКИХ СПЕЦИФИЧЕСКИХ РЕЗУЛЬТАТОВ ОТ ИСПОЛЬЗОВАНИЯ САЙТА И(ИЛИ) ЕГО СЕРВИСОВ.
		</p>
		<p>
			<b>2</b>. Администрация и владельцы сайта не несут ответственности ни перед одним пользователем, или любым другим лицом за любые ошибки, неточности, пропуски, дефекты информации, за их актуальность и их точность, а также не несут ответственности за любые нарушения работоспособности сайта, отказы линии связи независимо от причины или любой вызванный этим ущерб.
		</p>
		<p>
			<b>3</b>. Используя данный сайт пользователь соглашается не возлагать на владельцев ответственность за любые возможные действия, требования, убытки, ущерб, гражданскую ответственность и расходы (включая разумный гонорар адвоката) в связи с использованием настоящего сайта. Если пользователь не удовлетворен любыми материалами настоящего сайта, или любыми из условий пользования, единственным и исключительным средством в распоряжении пользователя является отказ от использования сайта и его сервисов.
		</p>
		<p>
			<b>4</b>. Все перечисления денежных средств не являются собственностью администрации сайта и его владельцев. Перечисленные денежные средства с использованием сайта распределяются согласно разработанной программе и не аккумулируются, не накапливаются на едином счете.
		</p>
		<p>
			<b>5</b>. Используя данный сайт пользователь соглашается что за пользование информацией, возможностями сайта и установленными сервисами, программами администрация сайта, владельцы вправе удержать определенную сумму не менее 300рублей РФ для поддержания программы и работоспособности сервисов и программ. Размер услуги оказания помощи в системе составляет 2000руб. Указанная оплата производится ежегодно.
		</p>
		<p>
			<b>6</b>. Пользователями сайта могут быть только физические лица от 18 лет. Пользователь, нажимая кнопку "ЗАРЕГИСТРИРОВАТЬСЯ", подтверждает, что ознакомился с пользовательским соглашением, принимает его условия и является дееспособным (достиг 18 лет), вменяемым (отсутствуют какие-либо решения судов о признание недееспособным или ограниченно дееспособным).
		</p>
	</div>
</div>