<?php
$remont='<div class="l_menu rel"><div class="l_menu_title">Ремонт</div><nav>



<ul><li><a href="/ремонт-мониторов">Ремонт мониторов2</a></li>
<li><a href="/ремонт-ноутбуков">Ремонт ноутбуков2</a></li>
<li><a href="/чистка-ноутбука">Чистка ноутбука2</a></li>
<li><a href="/ремонт-компьютеров">Ремонт компьютеров2</a></li>
<li><a href="/ремонт-видеокарт">Ремонт видеокарт2</a></li>
<li><a href="/ремонт-планшетов">Ремонт планшетов2</a></li>
<li><a href="/ремонт-смартфонов">Ремонт смартфонов2</a></li>
</ul></nav></div>';