<?php
$title='Сервисный центр ВинТех - Мариуполь - Строителей, 39';
$description='Сервисный центр «WinTeh». Ремонт компьютерной и офисной техники. Мариуполь, Строителей, 39.';
$keywords='сервисный центр, ремонт компьютерной техники, Мариуполь, ВинТех, winteh, ремонт компьютерной техники в Мариуполе, компьютерная помощь';
//$jscript.='';
//$css.='';
//********************************************************************
//$left_content='<div class="fon_c"><h4>Объявление</h4><p>Ведутся технические работы...</p></div>';


$Opt::$main_content.='<div class="fon_c rel"><h2>Сервисный центр «WinTeH»</h2><p>В нашем сервисном центре производится <strong>ремонт любой компьютерной и офисной техники</strong>: ноутбуков, компьютеров, мониторов, планшетов, смартфонов, сканеров, принтеров, источников бесперебойного питания, проекторов и другой офисной техникой. Уровень сложность ремонта и диагностики - не имеет значения. В большинстве своём, мы способны «реанимируем» такую технику - с которыми безрезультатно «сражались» другие сервисные центры.</p>
<p>В случае необходимости мы готовы оказать быструю и квалифицированную <strong>компьютерную помощь</strong>, как устранить последствия разрушительного воздействия вирусов на операционную систему компьютера или ноутбука, исправить аппаратные или программные неисправности и многое другое...</p>
<p>Ежедневно к нам обращаются за скорым, качественным, недорогим и надёжным ремонтом. Мы соответствуем современным критериям и потребностям рынка, мы производим профессиональный и не дорогой ремонт офисной техники с полным циклом производимых с официальной гарантией.</p>
<p>Мы предлагаем выгодное сотрудничество физическим и юридическим лицам, заинтересованным в профессиональном ремонте и обслуживании офисной и компьютерной техники.</p>
<p>Если Вы представляете торговую организацию, точку продажи аксессуаров (компьютерных, мобильных и прочих), интернет-магазин и т.п., Вас может заинтересовать наше предложение.</p>
<img class="pechat" src="/img/site/png.php?img=garant" alt="гарантия" title="100% гарантия качества"><p>После ремонта техники, мы <strong>даем гарантию</strong> на все произведённые нами работы.</p>
<br><br><br><p>&nbsp;&nbsp;&nbsp;&nbsp;С Уважением, команда «WinTeH»</p><br>';
$main_content.='</div>';

//$right_content.='<div class="fon_c"><h4>Объявление</h4><p>Ведутся технические работы...</p></div>';