<div class="m_col rel">
    <div class="r_col rel"><?=$r_menu.$Opt::$r_content;?>
        <div class="cl"></div>
    </div>
    <div class="c_col">
        <main><?=$Opt::$main_content;?>
            <h2>Пример</h2>
            <p>каор  ара вра   орп оарп оапо аовр парп равоп роарп оарвоп ра а павр ав пав апо аоп оа рповаопр оа поаврпоаорпарвправо рпоаврпорав ав рпав прваорпо арвпо раовр поавр поаоарвоп ра а павр ав пав апо аоп оа рповаопр оа поаврпоаорпарвправо рпоаврпорав ав рпав прваорпо арвпо раовр поавр поаоарвоп ра а павр ав пав апо аоп оа рповаопр оа поаврпоаорпарвправо рпоаврпорав ав рпав прваорпо арвпо раовр поавр поаоарвоп ра а павр ав пав апо аоп оа рповаопр оа поаврпоаорпарвправо рпоаврпорав ав рпав прваорпо арвпо раовр поавр поаоарвоп ра а павр ав пав апо аоп оа рповаопр оа поаврпоаорпарвправо рпоаврпорав ав рпав прваорпо арвпо раовр поавр поа</p>


        </main>
    </div>
    <div class="cl"></div>
</div>
<div class="cl"></div>
</div>