<?php
/**
 * Created by PhpStorm.
 * User: Дом
 * Date: 18.08.2018
 * Time: 0:26
 */

?>
<!doctype html><html lang="en"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"><meta name="author" content="Александр Баранов"><meta name="copyright" lang="en" content="WinTeh"><meta name='yandex-verification' content='7c5b3ff758aa7b24'><meta name="google-site-verification" content="uYOsDjyGbWO_pcijf_if3WYwn8VImPcII_qk_2CQv7E"><meta name='wmail-verification' content='ca747abf05205f3ac254547e3f44bb40'><meta name="msvalidate.01" content="D14FC18510E967FDCF86B7B1BACA6D6C" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><meta name="robots" content="index,follow"><link rel="shortcut icon" href="/img/site/ico.png" type="image/png">

    <meta name="description" content="Сервисный центр «WinTeh». Ремонт компьютерной и офисной техники. Мариуполь, Строителей, 39."><title>Сервисный центр ВинТех - Мариуполь - Строителей, 39</title></head>
<body>



<h3>Ремонт планшетів. Ремонт китайських планшетів</h3>

<p>Давно минули ті часи, коли планшети були якоюсь дивиною. Зараз широкий асортимент цих пристроїв і різний спектр цін зумовив їх поява практично у кожного. Але з ростом їх кількості зростає і різноманітність несправностей, з якими люди звертаються до сервісних центрів. Не варто впадати у відчай: в руках майстра будь-яка поломка буде усунена.</p>
<p>Напевно Вас цікавлять такі питання:</p>
<ul>
    <li><a>-	ціни на ремонт планшета;</a></li>
    <li><a>-	як відремонтувати планшет;</a></li>
    <li><a>-	особливості несправностей, діагностики та ремонту;</a></li>
    <li><a>-	гарантія на ремонт планшета.</a></li>
</ul>
<p>У нашому сервісному центрі «Вінтех» виробляють післягарантійний <strong>ремонт планшетів будь-яких виробників</strong>, відповідно, виробляємо - <strong>ремонт китайських планшетів</strong>. Перед походом до нас з несправним планшетом, переважно зателефонувати нам по одному з вказаних телефонних номерів і отримати консультацію або уточнити деталі сервісу.</p>
<p>Необхідним атрибутом для проведення ремонту планшета є його блок живлення, який бажано приносити в комплекті. Під час прийому планшета на ремонт нам виявиться вельми корисна інформація щодо того, як саме проявилася і виникла несправність. У більшості випадків це допомагає оперативніше виявити причину несправності та швидко виправити несправність.</p>
<p>Трапляються випадки, що планшет, принесений до нас на ремонт - намагалися розкривати або навіть відремонтувати в інших сервісних центрах. В такому випадку, нам стає надзвичайно необхідна інформація про проведені дій, адже часто нам доводиться виправляти помилки, усунувши несправності, завдані «майстрами» при розбиранні планшета, а потім переходити до основної поломки.</p>
<p>Ремонт планшета, за статистикою, займе від декількох годин до декількох днів. У тих ситуаціях, коли необхідні комплектуючі доводиться замовляти у зарубіжних постачальників, тоді час ремонту може збільшитися на час доставки комплектуючих. Але така особливість трапляється вкрай рідко.</p>
<h3>Ціни на ремонт планшета</h3>
<p>Вартість ремонту планшетів у нас знижена, у порівнянні з більшістю авторизованих сервісних центрів міста Маріуполя. Але в плані професіоналізму - наші фахівці можуть дати фору багатьом з них, при цьому термін ремонтних робіт- мінімальний.</p>

<table class="tableprice">
<tbody>

<tr>
    <td class="pricetdone"><h3>Вид ремонту</h3></td><td class="pricetdtwo ac"><h3>Ціна*, грн.</h3></td>
</tr>
<tr><td class="pricetdone">Діагностика</td><td class="pricetdtwo ac">100**</td></tr>
<tr><td class="pricetdone">Установка, настройка програм, рестартінг акумулятора</td><td class="pricetdtwo ac">від 150</td></tr>
<tr><td class="pricetdone">Зняття графічного захисту кожного разу</td><td class="pricetdtwo ac">від 200</td></tr>
<tr><td class="pricetdone">Заміна динаміків, мікрофону, камери, кнопок, акумулятора</td><td class="pricetdtwo ac">від 200</td></tr>
<tr><td class="pricetdone">Заміна корпусу планшета або окремих його частин</td><td class="pricetdtwo ac">від 200</td></tr>
<tr><td class="pricetdone">Заміна роз'єму зарядки, виходу на навушники, слоту карти пам'яті або сім-карти</td><td class="pricetdtwo ac">від 200</td></tr>
<tr><td class="pricetdone">Заміна сенсорного екрану (вартість заміни залежить від моделі планшета)</td><td class="pricetdtwo ac">від 200</td></tr>
<tr><td class="pricetdone">Заміна дисплея</td><td class="pricetdtwo ac">від 200</td></tr>
<tr><td class="pricetdone">Відновлення програмного забезпечення, перепрошивка</td><td class="pricetdtwo ac">250</td></tr>
<tr><td class="pricetdone">Ремонт несправностей планшета по ланцюгах живлення</td><td class="pricetdtwo ac">від 350</td></tr>
<tr><td class="pricetdone">Ремонт планшета після «водних процедур»</td><td class="pricetdtwo ac">від 350</td></tr>
<tr><td class="pricetdone">Складний ремонт плати планшета</td><td class="pricetdtwo ac">від 400</td></tr>

</tbody>
</table>
<p><b>Ціни на ремонт</b> - підтримуються в актуальному стані!</p>
<p class="note">* Ціна на роботу по ремонту планшета вказана без урахування вартості запасних частин.</p>
<p class="note">** При замовленні однієї діагностики планшету або його частин - вартість обговорюється індивідуально.</p>


Як краще відремонтувати планшет в нашому сервісному центрі

1. Ви телефонуєте нам та отримуєте необхідні консультації щодо ремонту Вашого планшету.
2. Привізши планшет до сервісного центру - Ви отримуєте гарантійну розписку. У разі явної причини поломки ми відразу ж повідомляємо Вам вартість ремонту і терміни його проведення.
3. У тих випадках, коли причина несправності спочатку не виявлено, то проводиться діагностика поломки планшета, після чого встановлюється вартість його ремонту, яка в обов'язковому порядку з Вами узгоджується.
4. На підставі обговорення вартості ремонту здійснюється замовлення необхідних запасних частин і проводиться ремонтні роботи з планшетом.
5. Відремонтований планшет в обов'язковому порядку піддається тестуванню на працездатність.
6. І нарешті Вам повідомляють, що планшет відремонтований і його можна забрати з сервісного центру «Вінтех».


Особливості несправностей, діагностики і ремонту планшета

Найпоширеніші поломки планшетних пов'язані з механічними пошкодженнями екранів, корпусу або роз'ємів. Такі дефекти визначаються відразу, вираховується його вартість, проводиться замовлення зі складу потрібних комплектуючих, проводиться ремонт.
При виявленні більш трудомістких несправностей, таких як, вихід з ладу мікроелектронних компонентів, тоді необхідно проводити діагностику несправності. Після чого можна буде провести оцінку ремонту, яка завжди узгоджується з Вами.
Найчастіше трапляється, що старий планшет ремонтувати дорожче, ніж придбати нові. В такому випадку, ми порекомендуємо Вам прийняти правильне рішення і дамо необхідні рекомендації. Наприклад, поламаний планшет (особливо дешевий китайський), який економічно невигідно ремонтувати, доцільніше продати на запчастини.

<h3>Гарантія на ремонт планшета</h3>

На проведені роботи по реанімації працездатності планшета надається гарантія, термін якої коливається в залежності від різновиду ремонту, моделі планшета та його віку. Ми надаємо гарантійні зобов'язання тільки на виконані нами роботи в сервісному центрі або на нові деталі, які були замінені при ремонті.
При виникненні гарантійного випадку - сервісний центр безкоштовно виправить поломку або ж замінить на новий вийшов з ладу елемент, який знаходився на гарантії.





</body></html>