<h3>Часто задаваемые вопросы.</h3>
<div class="block_question">
	<h4 class="faq_block" style="font-weight: normal;">
		<span class="znak_plus_minus">+</span> Я зарегистрировался, что дальше?
	</h4>
	<div class="faq_text">
		Вам нужно пополнить свой кошелек в ADVCash удобным для Вас способом - начиная от интернет-банка, заканчивая электронными деньгами!<br />Пополнение кошелька производится согласно инструкциям внутри платежной системы ADVCash.
	</div>
</div>

<div class="block_question">
	<h4 class="faq_block">
		<span class="znak_plus_minus">+</span> Касса взаимопомощи
		<?php echo $_SERVER['HTTP_HOST']; ?> является финансовой пирамидой?
	</h4>
	<div class="faq_text">
		Нет, это не пирамида.<br />
		Что такое финансовая пирамида? - это организация, которая принимает вклады и обещает людям получение на них высоких процентов. При этом деньги никуда не инвестируются, а сразу оседают в карманах создателей, также они направляются на рекламу и выплату «дивидендов» части вкладчикам из средств вновь присоединившихся участников.<br />
		Мы не принимаем от участников вклады (депозиты) под проценты и не обещаем каких-либо гарантированных доходов от участия в системе. Все транзакции в счёт оказания финансовой помощи совершаются участниками добровольно непосредственно между друг другом и автоматизированно через платежный шлюз ADVCash. Как только нижестоящий человек в Вашей структуре, до 7-го уровня включительно, оказывает помощь, Вы получаете без задержек свою часть помощи.<br />
		Кроме того, весь процесс полностью прозрачен, а денежные переводы идут в счет оказания финансовой помощи конкретным людям, на их личные кошельки, согласно правилам системы. Никаких скрытых платежей или ложных обещаний нет. Все предельно открыто и понятно.
	</div>
</div>

<div class="block_question">
	<h4 class="faq_block" style="font-weight: normal;">
		<span class="znak_plus_minus">+</span> Законна ли деятельность кассы взаимопомощи?
	</h4>
	<div class="faq_text">
		Да, поскольку в этом проекте участники оказывают финансовую помощь другим участникам (физическим лицам).<br />
		Вы имеете полное право получать финансовую помощь (т.е. получать пожертвования от других физических лиц), а также совершать пожертвования в пользу других физических лиц на добровольной основе.<br />
		Согласно п.1 статьи 582 ГК РФ. Пожертвованием признается дарение вещи или права в общеполезных целях. Пожертвования могут делаться гражданам, лечебным, воспитательным учреждениям, учреждениям социальной защиты и другим аналогичным учреждениям, благотворительным, научным и образовательным учреждениям, фондам, музеям и другим учреждениям культуры, общественным и религиозным организациям, иным некоммерческим организациям в соответствии с законом, а также государству и другим субъектам гражданского права, указанным в статье 124 настоящего Кодекса.
	</div>
</div>

<div class="block_question">
	<h4 class="faq_block">
		<span class="znak_plus_minus">+</span> Сколько денег нужно для участия в системе?
	</h4>
	<div class="faq_text">
		Вам понадобится всего 2000р. Эти деньги вернутся с первых трех приглашенных Вами.
	</div>
</div>


<div class="block_question">
	<h4 class="faq_block" style="font-weight: normal;">
		<span class="znak_plus_minus">+</span> Обязан ли я уплачивать налоги на доходы от полученной помощи в системе?
	</h4>
	<div class="faq_text">
		Согласно п.18.1 ст.217 Налогового кодекса РФ, (не подлежат налогообложению, (освобождаются от налогообложения) следующие виды доходов физических лиц: доходы в денежной и натуральной формах, получаемые от физических лиц в порядке дарения, за исключением случаев дарения недвижимого имущества, транспортных средств, акций, долей, паев. (А при дарении близкими родственниками — от налогообложения освобождаются любые виды имущества).
	</div>
</div>

<div class="block_question">
	<h4 class="faq_block">
		<span class="znak_plus_minus">+</span> Есть ли какие-либо ограничения на доход или количество приглашенных участников?
	</h4>
	<div class="faq_text">
		Количество личных приглашенных участников не ограниченно!<br />
		Помощь Вы получаете от нижестоящих людей до 7-го уровня включительно!
	</div>
</div>

<div class="block_question">
	<h4 class="faq_block" style="font-weight: normal;">
		<span class="znak_plus_minus">+</span> Каким образом можно увеличить сумму получаемой помощи от участия в системе?
	</h4>
	<div class="faq_text">
		Нужно пригласить как можно больше новых участников. Чем больше людей зарегистрируются по Вашей персональной ссылке, тем больше денег в дар Вы получите.
	</div>
</div>

<div class="block_question">
	<h4 class="faq_block">
		<span class="znak_plus_minus">+</span> Сколько я буду получать, если окажу финансовую помощь и начну приглашать других участников?
	</h4>
	<div class="faq_text">
		Сам факт оказания материальной помощи в системе не дает ни какой гарантии, что Вы будете получать помощь.<br />
		Средства на свой счет в ADVCash Вы можете получать только в дар от других участников, зарегистрировавшихся по Вашей персональной ссылке.
	</div>
</div>

<div class="block_question">
	<h4 class="faq_block" style="font-weight: normal;">
		<span class="znak_plus_minus">+</span> Возможно ли иметь в системе более одного аккаунта?
	</h4>
	<div class="faq_text">
		Нет, регистрировать повторные аккаунты строго запрещено.<br />
		В случае обнаружения мульти аккаунтов все аккаунты будут сразу заблокированы.
		Блокировка аккаунта ни как не скажется на структуре партнеров других участников и на работе системы в целом.
	</div>
</div>

<div class="block_question">
	<h4 class="faq_block">
		<span class="znak_plus_minus">+</span> Есть ли какие-либо ограничения для участия в системе?
	</h4>
	<div class="faq_text">
		Стать участником системы может любое физическое лицо, достигшее 18 лет и не лишенное дееспособности.
	</div>
</div>

<div class="block_question">
	<h4 class="faq_block" style="font-weight: normal;">
		<span class="znak_plus_minus">+</span> Где взять ссылку для приглашения участников?
	</h4>
	<div class="faq_text">
		Ваша персональная ссылка появится справой стороны, под данными Вашего информационного наставника, в разделе Ваша партнерская ссылка, после оказания помощи в системе!
	</div>
</div>

<div class="block_question">
	<h4 class="faq_block">
		<span class="znak_plus_minus">+</span> Могу ли я потерять свои деньги в этой системе?
	</h4>
	<div class="faq_text">
		Максимум, что можно потерять - это 2000 рублей, которыми после регистрации Вы окажите финансовую помощь другим участникам, но потерять Вы их сможете лишь в том случае, если никого не пригласите в систему.
	</div>
</div>

<div class="block_question">
	<h4 class="faq_block" style="font-weight: normal;">
		<span class="znak_plus_minus">+</span> Выполняет ли ваша система финансовой взаимопомощи функции оператора платежной системы, расчетного или клирингового центра, операционного центра платежной системы?
	</h4>
	<div class="faq_text">
		Нет, не выполняет.<br />Система финансовой взаимопомощи в силу положений действующего законодательства не является участником платежной системы в понимании Федерального закона Российской Федерации от 27 июня 2011 г. N 161-ФЗ "О национальной платежной системе".
	</div>
</div>

<div class="block_question">
	<h4 class="faq_block">
		<span class="znak_plus_minus">+</span> Куда будет поступать оказанная помощь?
	</h4>
	<div class="faq_text">
		Оказанная Вам помощь будет автоматически зачисляться на Ваш кошелек в системе ADVCash, после чего Вы сможете вывести данные средства удобным для Вас способом!
	</div>
</div>

<div class="block_question">
	<h4 class="faq_block" style="font-weight: normal;">
		<span class="znak_plus_minus">+</span> У меня возникли проблемы, что-то не работает, появились идеи для улучшения, куда писать?
	</h4>
	<div class="faq_text">
		Если вдруг у Вас что-то не работает в Системе, либо есть какое-то пожелание для улучшения системы, напишите нам на почту <a href="mailto:administrator@<?php echo $_SERVER['HTTP_HOST']; ?>" style="color: #3b5998;">administrator@<?php echo $_SERVER['HTTP_HOST']; ?></a>.<br />Мы обязательно Вам ответим в течении 48 часов.
	</div>
</div>