<div id="m_col" class="rel"><!--Пр кол-->
    <div class="r_col">
        <?=$Opt::$r_content_up.$Opt::$r_content?>

        <div class="cl"></div>
    </div><!--Центр кол-->

    <div id="c_col" class="rel">
        <main><?=$Opt::$main_content?>
            <p>Исполь зование материалов сайта без
                разрешения правообладателя запрещено</p>
            <p>Использование материалов сайта без
                разрешения право обладателя запрещено. Использование материалов сайта без
                разрешения право обладателя запрещено.</p><p>Испол ьзование материалов сайта без
                разрешения правообладателя запрещено</p><p>Использование материалов сайта без
                разрешения правообладателя запрещено</p><p>Использование материалов сайта без
                разрешения правообладателя запрещено</p><p>Использование материалов сайта без
                разрешения правообладателя запрещено</p><p>Использование материалов сайта без
                разрешения правообладателя запрещено</p><p>Использование материалов сайта без
                разрешения правообладателя запрещено</p><p>Использование материалов сайта без
                разрешения правообладателя запрещено</p>
            <p>Использование материалов сайта без
                разрешения право обладателя запрещено. Использование материалов сайта без
                разрешения право обладателя запрещено.</p><p>Использование материалов сайта без
                разрешения право обладателя запрещено. Использование материалов сайта без
                разрешения право обладателя запрещено.</p><p>Использование материалов сайта без
                разрешения право обладателя запрещено. Использование материалов сайта без
                разрешения право обладателя запрещено.</p><p>Использование материалов сайта без
                разрешения право обладателя запрещено. Использование материалов сайта без
                разрешения право обладателя запрещено.</p>



        </main>
        <div class="cl"></div>
    </div><!--Конец Центр кола-->
    <div class="cl"></div>
</div><!--end m_col-->
<div class="cl"></div>
</div><!--end maxw-->